[
  "dataview",
  "table-editor-obsidian",
  "obsidian-git",
  "terminal",
  "editor-width-slider",
  "d2-obsidian",
  "calendar",
  "remotely-save",
  "omnisearch",
  "editing-toolbar",
  "mermaid-tools"
]